/*  Class = "NSTableColumn"; headerCell.title = "User"; ObjectID = "18";  */
"User" = "Användare";

/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "22";  */
"Filter" = "Filter";

/*  Class = "NSTableColumn"; headerCell.title = "Host"; ObjectID = "28";  */
"Host" = "Värd";

/*  Class = "NSTableColumn"; headerCell.title = "Database"; ObjectID = "30";  */
"Database" = "Databas";

/*  Class = "NSTableColumn"; headerCell.title = "Command"; ObjectID = "32";  */
"Command" = "Kommando";

/*  Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "34";  */
"Time" = "Tid";

/*  Class = "NSTableColumn"; headerCell.title = "State"; ObjectID = "36";  */
"State" = "Läge";

/*  Class = "NSTableColumn"; headerCell.title = "Info"; ObjectID = "38";  */
"Info" = "Info";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "55";  */
"Copy" = "Kopiera";

/*  Class = "NSMenuItem"; title = "Kill Query"; ObjectID = "56";  */
"Kill Query" = "Upphäv Query";

/*  Class = "NSMenuItem"; title = "Kill Connection"; ObjectID = "57";  */
"Kill Connection" = "Upphäv anslutning";

/*  Class = "NSButton"; gToolTip = "Refresh process list (⌘R)"; ObjectID = "75";  */
"Refresh process list (⌘R)" = "Uppdatera processlistan (⌘R)";

/*  Class = "NSMenuItem"; title = "Show Process ID"; ObjectID = "84";  */
"Show Process ID" = "Visa process-ID";

/*  Class = "NSButtonCell"; title = "Clear"; ObjectID = "85";  */
"Clear" = "Rensa";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "88";  */
"Save As..." = "Spara som...";

/*  Class = "NSButtonCell"; title = "Auto refresh"; ObjectID = "106";  */
"Auto refresh" = "Auto uppdatering";

/*  Class = "NSMenuItem"; title = "Auto Refresh Interval"; ObjectID = "113";  */
/*  Class = "NSMenu"; title = "Auto Refresh Interval"; ObjectID = "114";  */
"Auto Refresh Interval" = "Auto uppdateringsintervall";

/*  Class = "NSMenuItem"; title = "2 Seconds"; ObjectID = "115";  */
"2 Seconds" = "2 sekunder";

/*  Class = "NSMenuItem"; title = "5 Seconds"; ObjectID = "116";  */
"5 Seconds" = "5 sekunder";

/*  Class = "NSMenuItem"; title = "10 Seconds"; ObjectID = "117";  */
"10 Seconds" = "10 sekunder";

/*  Class = "NSMenuItem"; title = "30 Seconds"; ObjectID = "118";  */
"30 Seconds" = "30 sekunder";

/*  Class = "NSMenuItem"; title = "60 Seconds"; ObjectID = "119";  */
"60 Seconds" = "60 sekunder";

/*  Class = "NSMenuItem"; title = "Custom..."; ObjectID = "121";  */
"Custom..." = "Anpassad...";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "141";  */
"Cancel" = "Avbryt";

/*  Class = "NSTextFieldCell"; title = "Interval:"; ObjectID = "143";  */
"Interval:" = "Intervall:";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "172";  */
"OK" = "OK";

/*  Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "174";  */
"seconds" = "sekunder";

/*  Class = "NSTextField"; gToolTip = "Custom refresh interval. Must be greater than 0."; ObjectID = "176";  */
"Custom refresh interval. Must be greater than 0." = "Anpassad uppdateringsintervall. Måste vara större än 0";

/*  Class = "NSButton"; gToolTip = "Enable/disable auto-refresh (⇧⌘R)"; ObjectID = "105";  */
"Enable/disable auto-refresh (⇧⌘R)" = "Auto uppdatering på/av (⇧⌘R)";

/*  Class = "NSMenuItem"; gToolTip = "Toggle the display of the Process ID column"; ObjectID = "84";  */
"Toggle the display of the Process ID column" = "Växla visning av kolumnen Process-ID";

/*  Class = "NSMenuItem"; title = "Show FULL Process List"; ObjectID = "186";  */
"Show FULL Process List" = "Visa FULL processlista";

